{"meta":{"title":"雅客艺术空间","subtitle":"artcool","description":"artcool art artist","author":"雅客","url":"http://www.art.cool"},"pages":[{"title":"About","date":"2020-02-10T16:27:54.024Z","updated":"2020-02-10T16:27:54.024Z","comments":true,"path":"About/index.html","permalink":"http://www.art.cool/About/index.html","excerpt":"","text":"个人信息英文名：Annie 爱好：喜欢画画、跳舞、唱歌、滑轮、活泼可爱 作品 时间 作品名 2018艺道游学·中国南粤古驿道少儿绘画大赛 市级（优秀奖） 穆桂英挂帅 2018 第十八届全国少年儿童美术大赛（铜奖） 少女喝水 2017 第十六届世界华人幼儿创意美术大赛（铜奖） 奇妙的梦 2017 第三十届《双龙杯》全国少年儿童书画大赛（银奖） 我的家 联系方式artcooi@126.com"},{"title":"gallery","date":"2020-02-10T17:13:53.475Z","updated":"2017-08-14T15:14:20.743Z","comments":true,"path":"gallery/index.html","permalink":"http://www.art.cool/gallery/index.html","excerpt":"","text":""},{"title":"links","date":"2020-02-10T17:13:53.475Z","updated":"2017-08-14T15:14:07.133Z","comments":true,"path":"links/index.html","permalink":"http://www.art.cool/links/index.html","excerpt":"","text":""},{"title":"tags","date":"2020-02-10T17:13:53.475Z","updated":"2017-08-14T15:19:17.489Z","comments":true,"path":"tags/index.html","permalink":"http://www.art.cool/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"武汉加油","slug":"2020_2_10_wuhan_02","date":"2020-02-10T13:51:12.000Z","updated":"2020-02-10T16:23:28.262Z","comments":true,"path":"2020_2_10_wuhan_02/","link":"","permalink":"http://www.art.cool/2020_2_10_wuhan_02/","excerpt":"","text":"文章内引用图片我家女儿的作品，希望天佑中国武汉，疫情尽快扑灭，大家同心同力渡过难关。","categories":[],"tags":[{"name":"武汉加油","slug":"武汉加油","permalink":"http://www.art.cool/tags/武汉加油/"}]},{"title":"武汉肺炎网络流行的十一个伪科学预防方法","slug":"2020_2_7_wuhan_01","date":"2020-02-07T03:16:03.000Z","updated":"2020-02-10T16:25:04.135Z","comments":true,"path":"2020_2_7_wuhan_01/","link":"","permalink":"http://www.art.cool/2020_2_7_wuhan_01/","excerpt":"","text":"新型冠状病毒肺炎席卷全国，现在是抗击疫情的关键时期，如何预防武汉肺炎新型冠状病毒成为全国人民最最揪心的问题，今日我们再揭露11个伪科学，科学防控、理智对待至关重要。 吃大蒜煮醋能杀死病毒 证实为伪科学。 事实：大蒜、醋根本没有杀灭病毒的功效。 长期（90天）膳食补充大蒜提取物（2.56g每天），确实可以增强机体免疫力，一定程度上还可以减轻流感的症状[3,4]。 但是可别高兴得太早。狂吃大蒜也好、用醋干杯也罢，都没有办法杀灭病毒，更不能阻止病毒在人体内复制。 多洗热水澡可以预防新型冠状病毒肺炎 证实为伪科学。 洗热水澡，一般来说都无法改变体内的温度，如果真的感染了新型冠状病毒，仅仅靠调高室内温度或者洗热水澡，都无法有效杀死体内新型冠状病毒。 不反对洗热水澡，但是应该注意水温不要过高，以免烫伤。对于皮肤表面沾染的病毒，可以通过酒精消毒或者肥皂清洗去除，一般温水澡也可以清洁身体，预防疾病，不必盲目追求高水温。 洗澡之后，需要注意保暖，避免受凉，导致机体的免疫系统状态不稳定，从而更容易感染新型冠状病毒在内的各种病原体，而引发呼吸道感染的症状。 浓度越高的酒精消毒效果越好 证实为伪科学。 并不是浓度越高的酒精消毒效果越好。对于细菌，酒精是通过溶解细菌的细胞膜来起效的。95%的酒精会导致细菌表面的蛋白质迅速凝固，但细菌内部可能仍然存活，效果不如75%的酒精。 对于病毒，由于没有细胞膜，酒精无法破坏病毒的核酸，对某些病毒（乙肝病毒等）是无效的。目前发现的是，酒精能使此次流行的新型冠状病毒失活，推测酒精还是通过蛋白质变性发挥作用的。因此，新发布的《新型冠状病毒肺炎诊疗快速指南》推荐的也是75%的酒精。 需要注意的是，75%的酒精长时间使用有可能导致细菌的耐药，没有必要频繁使用。 病毒喜欢0度湿冷环境，空调开到20度就死亡 证实为伪科学。 目前还没有正式发表的研究数据，表明温度和湿度对新型冠状病毒活性的影响，只能以SARS的数据来做推理。 温度对SARS病毒活性的影响比较大， 56度30分钟可以让病毒失活。温度越低，SARS病毒在环境中存时间就会越长。对于新型冠状病毒，目前官方也认为56度30分钟可以让病毒失活，所以温度对SARS病毒和新型冠状病毒的影响基本是一致的。但是，没有谁家的空调能开到56度，那样的话，人也早就受不了了。22度的温度下，病毒的失活速度只是比更低温要快一点。 针对新型冠状病毒，更没必要去折腾增加室内湿度。尤其是对于肺部呼吸有问题的人来说，高温、高湿度可能会让肺部的负担更重，适得其反。 小磨香油滴在鼻孔，可以阻断一切病毒 证实为伪科学。 流感和瘟疫由病毒侵染所致。鼻孔里涂香油既阻止不了它们进入人体，也影响不了它们的复制，对流感和瘟疫去不了什么作用。 抽烟能预防肺炎 证实为伪科学。 事实：吸烟反而更可能得肺炎。 传这种谣言的，是不是烟草公司派来的卧底！ 没有任何证据表明吸烟者比不吸烟者有显著更低的病毒性肺炎患病率。 而且，吸烟反而比不吸烟更可能被感染肺炎。 首先，吸烟会损伤呼吸道的黏膜，使呼吸道的免疫力下降，病毒更容易趁虚而入。 其次，抽烟和戴口罩不可兼得，新型冠状病毒是通过飞沫传播的，不戴口罩更可能感染。 还有，抽烟时手会频繁接触口鼻，手上的微生物有更大机会通过口鼻进入人体引起感染。 所以，吸烟根本不能预防肺炎！ 在人中涂风油精可有效预防呼吸道疾病 证实为伪科学。 确定疾病传播模式。无论是感冒、流感、非典还是本次的新型冠状病毒感染，其都是通过空气和飞沫传播。风油精涂抹人中的位置既不是像口罩那样的物理隔离，也不是像奥司他韦防流感那样的化学预防。它的主要成分是薄荷脑、樟脑、桉油等，没有证据提示这些化学成分可以预防或杀灭病毒，即使是止痒，也只是用“清凉的感觉”来压倒“痒觉”并不是直接消灭造成瘙痒的成分。 另外，“采用了这一方法的人，在整个非典时期连普通感冒都没有”，这句话非常可笑，非典是急性传染病，它传染的是非典本身，并不提高普通感冒的发病率。 白醋放在暖气片上可以消毒室内空气 证实为伪科学。 首先，食醋中的主要成分是乙酸，一般在食醋中的比例是6%-8%左右，可以用来熏蒸，进行空气消毒的是过氧乙酸，而乙酸并没有这个作用。在中国知网上检索食醋熏蒸消毒的相关论文，只有不到十篇相关文献，其中没有一篇是关于杀灭病毒的效果研究。 第二，我国卫生行业标准《WS/T 368-2012 医院空气净化管理规范》中对“熏蒸消毒法”的标准流程是这样描述的：“采用过氧乙酸水溶液或二氧化氯，加热蒸发或加激活剂；或采用臭氧熏蒸消毒。消毒剂用量、消毒时间、操作方法和注意事项等应遵循产品的使用说明。消毒前应关闭门窗，消毒完毕，打开门窗彻底通风”，同时明确规定该方法仅“适用于无人状态下的室内空气消毒”。 吃VC泡腾片能防肺炎 证实为伪科学。 事实：吃VC不能提高免疫力，不能预防病毒感染，甚至连普通感冒都预防不了。 VC作为一种抗氧化剂，只能预防败血症，对病毒感染它是无能为力的。 长期大量服用VC还可能造成腹泻、皮疹、结石等症状。正常人每日摄入推荐量100mg就够了，多吃无益。 正常人去买VC泡腾片吃，只能说可以，但没必要。 指望VC保你不得武汉肺炎，VC还真没那个能耐。 免洗洗手液更有用吗？ 证实为伪科学。 事实：免洗手消毒液的主要成分是氯己定，能杀死细菌，却不能有效杀死冠状病毒！ 反而是普通洗手液+流水冲洗能把它们从你的手上赶走。关键在于洗手得认真、标准！ 如果需要对物品消毒，75%的酒精、含氯的杀菌剂如84消毒液都是能杀死冠状病毒的！ 中药能防新型肺炎病毒 证实为伪科学。 事实：目前所有中药都不能预防肺炎。 目前无论中西医，针对新冠状病毒的特效药都没有研制出来，能做到的只有对症、支持治疗。 因此，上街买中药熬着喝，不如躲家里、离人群远远的。 当年非典家家户户拿板蓝根当水喝，其实遏制住SARS的不是板蓝根，而是人人提在心头的那份重视！ 中药当个精神寄托可以，但科学的预防措施：隔离传染源，阻断传播途径，保护易感人群，避免产生超级传播者，多洗手、少出门、戴口罩统统不能少！","categories":[],"tags":[{"name":"武汉","slug":"武汉","permalink":"http://www.art.cool/tags/武汉/"},{"name":"预防新冠状病毒","slug":"预防新冠状病毒","permalink":"http://www.art.cool/tags/预防新冠状病毒/"}]}]}